[Info]
Version   =5.2.8.1
Translator=yumeyao
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=3273
OSLang_ID =04
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=简体中文
Main_01 =尚未支持选定的语言。
Main_02 =找不到图标库
Main_03 =指定了无效的命令行参数!
Main_04 =可用的命令行参数:|  /PASSIVE   = 以无人参与模式安装 Drive Space Indicator|  /SILENT    = 以静默模式安装 Drive Space Indicator|  /NOISO     = 强制不为虚拟光驱更改图标|  /NOBAR     = 在驱动器图标下不显示容量指示条|  /USEFLOPPY = 在软盘驱动器图标下显示容量指示条|  /NOCHECK   = 禁止检查程序更新|  /1CYCLE    = 仅检查驱动器容量来更新图标，然后退出|  /UPDATE:[n] = 设定更新图标间隔为[n]分钟|  /UPDATE:Never = 禁止程序自动检查驱动器容量以更新图标|  /ICON:[n]  = 在系统托盘处显示驱动器[n]的图标|  /PROGTRAY  = 强制在系统托盘处显示程序图标|  /LIBICON   = 为托盘图标使用图标主题中的对应图标|  /LANG:[n]  = 强制使用语言[n]|  /THEME:[n] = 强制使用图标主题[n]|
Main_05 =距离下次更新还有 %d 分钟|距离下次更新还有 %d 分钟
Main_06 =你想要开始运行 %s 吗?
Main_07 =图标更新已暂停
Main_08 =你确信要重置所有驱动器的即插即用标识符吗?
Main_09 =无法解压缩 "%s"!
Main_10 =无法为此站点打开一个有效的 Internet 浏览器!
ERROR   =错误
THEME   =在程序文件夹中未找到任何图标主题!
Manage1 =处理快捷方式: 开始
Manage2 =处理快捷方式: 停止
Tray_01 =程序设置
Tray_02 =诊断信息
Tray_03 =访问支持页面
Tray_04 =检查程序更新
Tray_05 =手动更新图标
Tray_06 =暂停图标更新
Tray_07 =重新启动程序
Tray_08 =退出
Menu_1A =程序
Menu_1B =图标更新间隔
Menu_1C =%d 分钟|%d 分钟
Menu_1D =从不
Menu_1E =手动更新图标
Menu_1F =暂停图标更新
Menu_1G =图标主题制作器
Menu_1H =导入图标主题
Menu_1H1=CAB 文件
Menu_1H2=图标主题文件
Menu_1H3=在 "%s" 中未找到图标主题!
Menu_1I =提交图标主题
Menu_1J =关闭图形界面
Menu_1K =退出程序
Menu_2A =选项
Menu_2B =检查程序更新
Menu_2C =每日检查程序更新
Menu_2D =随 Windows 一起启动
Menu_2E =在程序退出时还原驱动器图标
Menu_2F =显示程序图标
Menu_2G =使用图标主题中的图标
Menu_2H =重新检测所有驱动器类型
Menu_3A =语言
Menu_3B =语言编辑器
Menu_3C =联系语言作者
Menu_3C1=在语言文件中没有相关联系信息!
Menu_3D =提交语言
Menu_4A =关于
Menu_4A1=Copyright (C) %s by
Menu_4A2=本软件授权给:
Menu_4A3=确定
Menu_4B =主页
Menu_4C =支持页面
Menu_4D =致谢
Menu_4D1=语言作者:
Menu_4D2=语言: %s，由 %s 翻译
Menu_4D3=图标主题:
Menu_4D4=%s 制作了 %s 主题
Menu_4D5=程序开发:
Menu_4D6=所有对程序开发有所帮助的测试者
Menu_4D7=为这个程序提出很多主意的每个人
Menu_4D8=最初的 Addon 设计是由 %s 完成的
GUI_1A  =驱动器
GUI_1B  =系统托盘图标
GUI_1C  =程序选项
GUI_1D  =为所有驱动器显示空间指示栏
GUI_1E  =为软盘驱动器显示空间指示栏
GUI_1F  =对虚拟光驱使用不同的图标
GUI_1G  =更改选定驱动器的类型
GUI_1H  =显示驱动器 %s (%s)
GUI_2A  =主题
GUI_2B  =此主题中可供使用的图标
GUI_2C  =已选择的主题
GUI_3A  =快捷方式
GUI_3B  =处理中的快捷方式
GUI_3C  =添加
GUI_3C1 =添加快捷方式
GUI_3C2 =快捷方式
GUI_3D  =删除
GUI_3D1 =你确信要停止处理这一快捷方式吗?
GUI_3E  =快捷方式选项
GUI_3F  =右键单击时处理快捷方式
GUI_3G  =处理以下文件夹:
GUI_3H  =浏览
GUI_4A  =诊断
GUI_4B  =复制到剪贴板
GUI_4B1 =诊断信息已复制到剪贴板!
GUI_OK  =应用
GUI_NO  =取消
Icon_00 =当前系统盘
Icon_01 =硬盘驱动器
Icon_02 =USB 驱动器
Icon_03 =1394 驱动器
Icon_04 =软盘驱动器
Icon_10 =可移动驱动器
Icon_11 =MP3 播放器
Icon_12 =存储卡
Icon_13 =照相机
Icon_14 =摄像机
Icon_20 =CD 驱动器
Icon_21 =DVD 驱动器
Icon_22 =ZIP 驱动器
Icon_23 =RAM 驱动器
Icon_24 =网络驱动器
Icon_30 =虚拟光盘驱动器
Icon_31 =USB 存储器
Icon_32 =光驱
Icon_33 =选择类型
Icon_34 =自动检测
Upd_01  =无法连接 Internet。
Upd_02  =暂时无可用的更新。
Upd_03  =可用更新
Upd_04  =组件
Upd_05  =当前版本
Upd_06  =可用版本
Upd_07  =大小
Upd_08  =检测到新更新可供下载。|你想要现在查看可用的更新吗?
Upd_09  =下载
Upd_10  =下载文件中....
Upd_11  =正在下载: 第 %d 个，共 %d 个
Inst_1A =安装
Inst_1B =欢迎使用 %s 安装向导
Inst_1C =本程序将要在你的计算机上安装 %s。||建议在继续前关闭其他所有程序。||单击“下一步”来继续，或“取消”来退出安装。
Inst_1D =下一步
Inst_1E =安装尚未完成。如果现在结束，此程序将不会被安装。||你可以在其他时间再次运行安装程序来完成安装。||确实要退出安装程序吗?
Inst_2A =用户协议
Inst_2B =请阅读以下用户协议。你必须接受其中所有条款来继续安装。
Inst_2C =最终用户许可协议
Inst_2D =免责声明
Inst_2E =安装本软件 (%s) 时，你将受到以下条款约束。如果你不同意以下条款，请不要安装此软件。
Inst_2F =%s 不作任何保证。由安装此软件造成的一切后果由用户自己承担。你可以免费安装并使用此软件，但是所有文件的权利仍属原作者所有并依据知识产权法律及条约受到保护。你不能以任何目的分解、反编译或修改此软件。
Inst_2G =我接受以上协议
Inst_2H =后退
Inst_3A =选择程序安装文件夹
Inst_3B =安装程序将要在下面文件夹中安装 %s:
Inst_3C =需要 %d MB 的剩余磁盘空间
Inst_3D =选择一个文件夹，然后单击确定
Inst_4A =组件选择
Inst_4B =文件夹已存在
Inst_4C =文件夹:||%s||已经存在。你仍然想要安装到这个文件夹中吗?
Inst_5A =选择快捷方式文件夹
Inst_5B =安装程序将要在下面文件夹中创建 %s 的快捷方式:
Inst_5C =浏览
Inst_6A =正在安装
Inst_6B =请等待安装程序将 %s 安装到您的计算机中。
Inst_6C =关闭正在运行的副本....
Inst_6D =正在复制文件....
Inst_6E =正在写入注册表设置....
Inst_6F =正在更换驱动器图标来显示容量使用情况....
Inst_7A =安装完成
Inst_7B =安装程序成功将 %s 安装到了你的计算机中。||单击“完成”来退出安装程序。
Inst_7C =随 Windows 启动 %s
Inst_7D =现在启动 %s
Inst_7E =完成
Rem_01  =你确信要卸载 %s 吗?
Rem_02  =正在卸载....
Rem_03  =正在删除注册表信息....
Rem_04  =正在删除文件....
Rem_05  =已成功卸载 %s。
